{"date_modified": "20160510", "front-matter": "\n\n**unfoldingWord | OPEN BIBLE STORIES**\n\n**un accès non limité à une mini-bible dans toutes les langues**\n\nhttp://openbiblestories.com\n\nOpen Bible Stories, v. 3.1\n\nCréé par Distant Shores Media (http://distantshores.org) et La Porte 43 de la communauté des missions mondiales (http://door43.org).\n\n**Licence:**\n\nCet ouvrage est disponible sous la licence internationale \"Creative Commons Attibution-ShareAlike 4.0 (http://creativecommons.org/licenses/by-sa/4.0/)\n\nVous êtes libre:\n\n* **De partager**, de copier, et de redistribuer ce document sur tous médias et dans n'importe quel format * **D'adapter**, mélanger, transformer et ajouter d'autres choses à ce document, quelque soit le but même commercial.\n\nSous les conditions suivantes:\n\n* ** Origine de l'ouvrage** - Vous devez attribuer l'ouvrage comme suit: \"L'ouvrage d'origine est disponible à Les mentions d'origine dans des oeuvres dérivées ne doivent en aucun cas laissé comprendre que nous approuvons ou que nous approuvons l'usage que vous en faites. \n\n*** ShareAlike- Si vous re-mélangez, transformez, ou développez le document, vous devez diffuser vos contributions sous la même licence que celle de l'original. **\n\n**Utilisation des marque déposées: unfoldingWordest une marque déposée de Distant Shore Media et ne peut être incluse dans tout ouvrage dérivé, créé à partir de ce contenu. Le contenu inchangé de ** http://openbible stories.com doit inclure le logo de **unfoldingWord** quand il est diffusé. Mais si vous changez ou modifiez le contenu de quelque façon que ce soit, vous devez enlever le logo de **unfoldingWord avant la distribution de votre travail.\n\nAttribution du travail artistique: Toutes les images utilisées dans ces histoires sont de (Sweet Publishing.com) et sont disponibles sous la licence \"Creative Commons Attibution-ShareAlike License (http://creative commons.org/licenses/by-sa/3.0).\n\nA nos frères et soeurs dans le Christ partout dans le monde - l\"Eglise globale. C'est notre prière que Dieu utilise cet aperçu visuel de Sa Parole pour vous bénir, vous rendre plus fort et vous encourager.\n\n", "language": "fr", "name": "OPEN BIBLE STORIES", "tagline": "unfoldingWord | OPEN BIBLE STORIES"}